[HelpInfo]
$*HelpInfo-default_help_list-local_name=Hilfefenster
$*HelpInfo-move-local_name=Verschieben
$*HelpInfo-targeting-local_name=Fokus
$*HelpInfo-map_01-local_name=Karte
$*HelpInfo-map_02-local_name=Karte
$*HelpInfo-map_03-local_name=Karte
$*HelpInfo-map_04-local_name=Karte
$*HelpInfo-map_05-local_name=Karte
$*HelpInfo-map_06-local_name=Karte
$*HelpInfo-map_07-local_name=Karte
$*HelpInfo-map_08-local_name=Karte
$*HelpInfo-map_09-local_name=Karte
$*HelpInfo-map_10-local_name=Karte
$*HelpInfo-waypoint_01-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_02-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_03-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_04-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_05-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_06-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_07-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_08-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_09-local_name=Transport zwischen Basen
$*HelpInfo-waypoint_10-local_name=Transport zwischen Basen
$*HelpInfo-menu-local_name=Menü
$*HelpInfo-action_point-local_name=Aktionspunkt
$*HelpInfo-contents_token-local_name=Aktivitätspunkt
$*HelpInfo-return_01-local_name=Rückruf
$*HelpInfo-return_02-local_name=Rückruf
$*HelpInfo-customizing-local_name=Anpassung
$*HelpInfo-storyquest_01-local_name=Hauptquests
$*HelpInfo-storyquest_02-local_name=Hauptquests
$*HelpInfo-storyquest_03-local_name=Hauptquests
$*HelpInfo-storyquest_04-local_name=Hauptquests
$*HelpInfo-storyquest_05-local_name=Hauptquests
$*HelpInfo-storyquest_06-local_name=Hauptquests
$*HelpInfo-storyquest_07-local_name=Hauptquests
$*HelpInfo-storyquest_08-local_name=Hauptquests
$*HelpInfo-storyquest_09-local_name=Hauptquests
$*HelpInfo-storyquest_10-local_name=Hauptquests
$*HelpInfo-episodequest_01-local_name=Nebenquests
$*HelpInfo-episodequest_02-local_name=Nebenquests
$*HelpInfo-episodequest_03-local_name=Nebenquests
$*HelpInfo-episodequest_04-local_name=Nebenquests
$*HelpInfo-episodequest_06-local_name=Nebenquests
$*HelpInfo-episodequest_07-local_name=Nebenquests
$*HelpInfo-episodequest_08-local_name=Nebenquests
$*HelpInfo-episodequest_09-local_name=Nebenquests
$*HelpInfo-episodequest_10-local_name=Nebenquests
$*HelpInfo-monsterbook-local_name=Jagd-Quests
$*HelpInfo-questalert-local_name=Journal
$*HelpInfo-taming_01-local_name=Zähmung
$*HelpInfo-taming_02-local_name=Zähmung
$*HelpInfo-mount-local_name=Einhängen
$*HelpInfo-pet-local_name=Haustier
$*HelpInfo-fellow-local_name=Diener
$*HelpInfo-skill-local_name=Fähigkeit
$*HelpInfo-skilldeck_union_amistad_01-local_name=Taktik
$*HelpInfo-skilldeck_union_amistad_02-local_name=Taktik
$*HelpInfo-skilldeck_union_amistad_03-local_name=Taktik
$*HelpInfo-skilldeck_union_amistad_04-local_name=Taktik
$*HelpInfo-skilldeck_union_amistad_05-local_name=Taktik
$*HelpInfo-skilldeck_union_amistad_06-local_name=Taktik
$*HelpInfo-skilldeck_union_pantera_01-local_name=Taktik
$*HelpInfo-skilldeck_union_pantera_02-local_name=Taktik
$*HelpInfo-skilldeck_union_pantera_03-local_name=Taktik
$*HelpInfo-skilldeck_union_pantera_04-local_name=Taktik
$*HelpInfo-skilldeck_union_aquaelf_01-local_name=Taktik
$*HelpInfo-skilldeck_union_aquaelf_02-local_name=Taktik
$*HelpInfo-skilldeck_union_aquael_03-local_name=Taktik
$*HelpInfo-skilldeck_union_aquael_04-local_name=Taktik
$*HelpInfo-skilldeck_union_aquael_05-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_01-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_02-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_03-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_04-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_05-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_06-local_name=Taktik
$*HelpInfo-skilldeck_union_iblis_07-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_01-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_02-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_03-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_04-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_05-local_name=Taktik
$*HelpInfo-skilldeck_union_mascu_u_06-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habicht_01-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habicht_02-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habicht_03-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habicht_04-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habichts_05-local_name=Taktik
$*HelpInfo-skilldeck_hieron_habicht_06-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_01-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_02-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_03-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_04-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_05-local_name=Taktik
$*HelpInfo-skilldeck_hieron_lupus_06-local_name=Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_01-local_name=Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_02-local_name=Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_03-local_name=Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_04-local_name=Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_05-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_01-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_02-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_03-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_04-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_05-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_06-local_name=Taktik
$*HelpInfo-skilldeck_hieron_fedayin_07-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_01-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_02-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_03-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_04-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_05-local_name=Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_06-local_name=Taktik
$*HelpInfo-class_feature-local_name=Klassenmerkmale
$*HelpInfo-pc_info-local_name=Zeichen Info Fenster
$*HelpInfo-actionbar_01-local_name=Aktionsleiste
$*HelpInfo-actionbar_02-local_name=Aktionsleiste
$*HelpInfo-actionbar_03-local_name=Aktionsleiste
$*HelpInfo-actionbar_04-local_name=Aktionsleiste
$*HelpInfo-actionbar_06-local_name=Aktionsleiste
$*HelpInfo-actionbar_07-local_name=Aktionsleiste
$*HelpInfo-actionbar_08-local_name=Aktionsleiste
$*HelpInfo-actionbar_09-local_name=Aktionsleiste
$*HelpInfo-actionbar_10-local_name=Aktionsleiste
$*HelpInfo-deal-local_name=Kampfberechnung
$*HelpInfo-death-local_name=Tod / Auferstehung
$*HelpInfo-instant_dungeon-local_name=Dungeon
$*HelpInfo-pvp_01-local_name=PvP
$*HelpInfo-pvp_02-local_name=PvP
$*HelpInfo-conquest-local_name=Belagerung von Castra
$*HelpInfo-citadel_ownership-local_name=(OBT) Dominion-Vertrag
$*HelpInfo-realm_ownership-local_name=(OBT) Kapitalkrieg
$*HelpInfo-looting-local_name=Beute
$*HelpInfo-equil_custom-local_name=Ausrüstungsverbesserung
$*HelpInfo-costume-local_name=Kostüm
$*HelpInfo-personal_deal_01-local_name=Persönlicher Handel
$*HelpInfo-personal_deal_02-local_name=Persönlicher Handel
$*HelpInfo-shop_union_01-local_name=Kaufen
$*HelpInfo-shop_union_02-local_name=Kaufen
$*HelpInfo-shop_union_03-local_name=Kaufen
$*HelpInfo-shop_union_04-local_name=Kaufen
$*HelpInfo-shop_union_05-local_name=Kaufen
$*HelpInfo-shop_union_06-local_name=Kaufen
$*HelpInfo-shop_hieron_01-local_name=Laden
$*HelpInfo-shop_hieron_02-local_name=Kaufen
$*HelpInfo-shop_hieron_03-local_name=Laden
$*HelpInfo-shop_hieron_04-local_name=Laden
$*HelpInfo-shop_hieron_05-local_name=Kaufen
$*HelpInfo-shop_hieron_06-local_name=Kaufen
$*HelpInfo-market_01-local_name=(OBT) Markt
$*HelpInfo-market_02-local_name=(OBT) Markt
$*HelpInfo-lumena_shop-local_name=Lumena-Shop
$*HelpInfo-goods_box-local_name=(OBT) Ausstehende Position
$*HelpInfo-gather_01-local_name=Sammeln
$*HelpInfo-gather_02-local_name=Sammeln
$*HelpInfo-craft_01-local_name=Handwerk
$*HelpInfo-craft_02-local_name=Handwerk
$*HelpInfo-chat_01-local_name=Chat
$*HelpInfo-chat_02-local_name=Chat
$*HelpInfo-mail-local_name=Post
$*HelpInfo-party-local_name=Gruppe
$*HelpInfo-guild-local_name=Gilde
$*HelpInfo-social_action-local_name=Emote
$*HelpInfo-royal_quest-local_name=Königliche Suche
$*HelpInfo-raid-local_name=Überfall
$*HelpInfo-colosseum-local_name=Certanon-Arena
$*HelpInfo-inventory_01-local_name=Inventar
$*HelpInfo-inventory_02-local_name=Inventar
$*HelpInfo-inventory_03-local_name=Inventar
$*HelpInfo-inventory_04-local_name=Inventar
$*HelpInfo-inventory_05-local_name=Inventar
$*HelpInfo-inventory_06-local_name=Inventar
$*HelpInfo-inventory_07-local_name=Inventar
$*HelpInfo-inventory_08-local_name=Inventar
$*HelpInfo-inventory_09-local_name=Inventar
$*HelpInfo-inventory_10-local_name=Inventar
$*HelpInfo-flash_shop-local_name=Gotos Shop
$*HelpInfo-warehouse-local_name=Persönliche Truhe
$*HelpInfo-friend-local_name=Freunde
$*HelpInfo-default_help_list-description_k=Hilfefenster
$*HelpInfo-move-description_k=Verschieben
$*HelpInfo-targeting-description_k=Fokus
$*HelpInfo-map_01-description_k=Karte - Unión - amistad
$*HelpInfo-map_02-description_k=Karte - Unión - aquaElf
$*HelpInfo-map_03-description_k=Karte - Unión - pantera
$*HelpInfo-map_04-description_k=Karte - Unión - Iblis
$*HelpInfo-map_05-description_k=Karte - Unión - Mascu_U
$*HelpInfo-map_06-description_k=Karte - Hieron - habichts
$*HelpInfo-map_07-description_k=Karte - Hieron - SylvanElf
$*HelpInfo-map_08-description_k=Karte - Hieron - Lupus
$*HelpInfo-map_09-description_k=Karte - Hieron - Fedayin
$*HelpInfo-map_10-description_k=Karte - Hieron - Mascu_H
$*HelpInfo-waypoint_01-description_k=Transport zwischen Basen - Unión - armistad
$*HelpInfo-waypoint_02-description_k=Transport zwischen Basen - Unión - aquaElf
$*HelpInfo-waypoint_03-description_k=Transport zwischen Basen - Unión - pantera
$*HelpInfo-waypoint_04-description_k=Transport zwischen Basen - Unión - Iblis
$*HelpInfo-waypoint_05-description_k=Transport zwischen Basen - Unión - Mascu_U
$*HelpInfo-waypoint_06-description_k=Transport zwischen Basen - Hieron - habichts
$*HelpInfo-waypoint_07-description_k=Transport zwischen Basen - Hieron - SylvanElf
$*HelpInfo-waypoint_08-description_k=Transport zwischen Basen - Hieron - Lupus
$*HelpInfo-waypoint_09-description_k=Transport zwischen Basen - Hieron - fedayin
$*HelpInfo-waypoint_10-description_k=Transport zwischen Basen - Hieron - Mascu_H
$*HelpInfo-menu-description_k=Menü
$*HelpInfo-action_point-description_k=Aktionspunkt
$*HelpInfo-contents_token-description_k=Aktivitätspunkt
$*HelpInfo-return_01-description_k=Rückruf - Unión
$*HelpInfo-return_02-description_k=Rückruf - Hieron
$*HelpInfo-customizing-description_k=Anpassung
$*HelpInfo-storyquest_01-description_k=Hauptquests - Unión - amistad
$*HelpInfo-storyquest_02-description_k=Hauptquests - Unión - aquaElf
$*HelpInfo-storyquest_03-description_k=Hauptquests - Unión - pantera
$*HelpInfo-storyquest_04-description_k=Hauptquests - Unión - Iblis
$*HelpInfo-storyquest_05-description_k=Hauptquests - Unión - Mascu_U
$*HelpInfo-storyquest_06-description_k=Hauptquests - Hieron - habichts
$*HelpInfo-storyquest_07-description_k=Hauptquests - Hieron - SylvanElf
$*HelpInfo-storyquest_08-description_k=Hauptquests - Hieron - Lupus
$*HelpInfo-storyquest_09-description_k=Hauptquests - Hieron - Fedayin
$*HelpInfo-storyquest_10-description_k=Hauptquests - Hieron - Mascu_H
$*HelpInfo-episodequest_01-description_k=Nebenquests - Unión - amistad
$*HelpInfo-episodequest_02-description_k=Nebenquests - Unión - aquaElf
$*HelpInfo-episodequest_03-description_k=Nebenquests - Unión - pantera
$*HelpInfo-episodequest_04-description_k=Nebenquests - Unión - Iblis
$*HelpInfo-episodequest_06-description_k=Nebenquests - Hieron - habichts
$*HelpInfo-episodequest_07-description_k=Nebenquests - Hieron - SylvanElf
$*HelpInfo-episodequest_08-description_k=Nebenquests - Hieron - Lupus
$*HelpInfo-episodequest_09-description_k=Nebenquests - Hieron - Fedayin
$*HelpInfo-episodequest_10-description_k=Nebenquests - Unión / Hieron - Mascu
$*HelpInfo-monsterbook-description_k=Jagdquests
$*HelpInfo-questalert-description_k=Tagebuch
$*HelpInfo-taming_01-description_k=Zähmung - Unión
$*HelpInfo-taming_02-description_k=Zähmung - Hieron
$*HelpInfo-mount-description_k=Einhängen
$*HelpInfo-pet-description_k=Haustier
$*HelpInfo-fellow-description_k=Diener
$ HelpInfo-skill-description_k=Fertigkeit
$*HelpInfo-skilldeck_union_amistad_01-description_k=Taktik - Unión - amistad - Wächter
$*HelpInfo-skilldeck_union_amistad_02-description_k=Taktik - Unión - amistad - berserker
$*HelpInfo-skilldeck_union_amistad_03-description_k=Taktik - Unión - Amistad - Ranger
$*HelpInfo-skilldeck_union_amistad_04-description_k=Taktik - Unión - Amistad - Paladin
$*HelpInfo-skilldeck_union_amistad_05-description_k=Taktik - Unión - Amistad - Magier
$*HelpInfo-skilldeck_union_amistad_06-description_k=Taktik - Unión - Amistad - Assassine
$*HelpInfo-skilldeck_union_pantera_01-description_k=Taktik - Unión - pantera - Wächter
$*HelpInfo-skilldeck_union_pantera_02-description_k=Taktik - Unión - pantera - berserker
$*HelpInfo-skilldeck_union_pantera_03-description_k=Taktik - Unión - Pantera - Ranger
$ HelpInfo-skilldeck_union_pantera_04-description_k=Taktik - Unión - Pantera - Assassine
$*HelpInfo-skilldeck_union_aquaelf_01-description_k=Taktik - Unión - AquaElf - Ranger
$*HelpInfo-skilldeck_union_aquaelf_02-description_k=Taktik - Unión - aquaElf - Paladin
$*HelpInfo-skilldeck_union_aquael_03-description_k=Taktik - Unión - aquaElf - Wächter
$*HelpInfo-skilldeck_union_aquael_04-description_k=Taktik - Unión - AquaElf - Magier
$*HelpInfo-skilldeck_union_aquaelf_05-description_k=Taktik - Unión - AquaElf - Assassine
$*HelpInfo-skilldeck_union_iblis_01-description_k=Taktik - Unión - Iblis - Wächter
$*HelpInfo-skilldeck_union_iblis_02-description_k=Taktik - Unión - Iblis - Berserker
$*HelpInfo-skilldeck_union_iblis_03-description_k=Taktik - Unión - Iblis - Assassine
$ HelpInfo-skilldeck_union_iblis_04-description_k=Taktik - Unión - Iblis - Magier
$*HelpInfo-skilldeck_union_iblis_05-description_k=Taktik - Unión - Iblis - Paladin
$*HelpInfo-skilldeck_union_iblis_06-description_k=Taktik - Unión - Iblis - Hexenmeister
$*HelpInfo-skilldeck_union_iblis_07-description_k=Taktik - Unión - Iblis - Mystiker
$*HelpInfo-skilldeck_union_mascu_u_01-description_k=Taktik - Unión - Mascu_U - Wächter
$*HelpInfo-skilldeck_union_mascu_u_02-description_k=Taktik - Unión - Mascu_U - Assassine
$*HelpInfo-skilldeck_union_mascu_u_03-description_k=Taktik - Unión - Mascu_U - Ranger
$*HelpInfo-skilldeck_union_mascu_u_04-description_k=Taktik - Unión - Mascu_U - Paladin
$*HelpInfo-skilldeck_union_mascu_u_05-description_k=Taktik - Unión - Mascu_U - Magier
$*HelpInfo-skilldeck_union_mascu_u_06-description_k=Taktik - Unión - Mascu_U - Berserker
$*HelpInfo-skilldeck_hieron_habichts_01-description_k=Taktik - Hieron - habichts - Wächter
$*HelpInfo-skilldeck_hieron_habicht_02-description_k=Taktik - Hieron - habichts - Paladin
$*HelpInfo-skilldeck_hieron_habicht_03-description_k=Taktik - Hieron - Habichts - Ranger
$*HelpInfo-skilldeck_hieron_habichts_04-description_k=Taktik - Hieron - habichts - berserker
$*HelpInfo-skilldeck_hieron_habichts_05-description_k=Taktik - Hieron-Habichts - Magier
$*HelpInfo-skilldeck_hieron_habicht_06-description_k=Taktik - Hieron - Habichts - Assassine
$*HelpInfo-skilldeck_hieron_lupus_01-description_k=Taktik - Hieron - Lupus - Wächter
$*HelpInfo-skilldeck_hieron_lupus_02-description_k=Taktik - Hieron - Lupus - Ranger
$*HelpInfo-skilldeck_hieron_lupus_03-description_k=Taktik - Hieron - Lupus - Berserker
$*HelpInfo-skilldeck_hieron_lupus_04-description_k=Taktik - Hieron - Lupus - Mystiker
$*HelpInfo-skilldeck_hieron_lupus_05-description_k=Taktik - Hieron - Lupus - Hexenmeister
$*HelpInfo-skilldeck_hieron_lupus_06-description_k=Taktik - Hieron - Lupus - Assassine
$*HelpInfo-skilldeck_hieron_sylvanelf_01-description_k=Taktik - Hieron - SylvanElf - Wächter
$ HelpInfo-skilldeck_hieron_sylvanelf_02-description_k=Taktik - Hieron - SylvanElf - Assassine
$*HelpInfo-skilldeck_hieron_sylvanelf_03-description_k=Taktik - Hieron - SylvanElf - Ranger
$*HelpInfo-skilldeck_hieron_sylvanelf_04-description_k=Taktik - Hieron - SylvanElf - Paladin
$ HelpInfo-skilldeck_hieron_sylvanelf_05-description_k=Taktik - Hieron - SylvanElf - Magier
$*HelpInfo-skilldeck_hieron_fedayin_01-description_k=Taktik - Hieron - Fedayin - Wächter
$*HelpInfo-skilldeck_hieron_fedayin_02-description_k=Taktik - Hieron - fedayin - berserker
$*HelpInfo-skilldeck_hieron_fedayin_03-description_k=Taktik - Hieron - Fedayin - Assassine
$*HelpInfo-skilldeck_hieron_fedayin_04-description_k=Taktik - Hieron - Fedayin - Magier
$*HelpInfo-skilldeck_hieron_fedayin_05-description_k=Taktik - Hieron - Fedajin - Paladin
$*HelpInfo-skilldeck_hieron_fedayin_06-description_k=Taktik - Hieron - fedayin - Hexenmeister
$*HelpInfo-skilldeck_hieron_fedayin_07-description_k=Taktik - Hieron - Fedayin - Mystiker
$*HelpInfo-skilldeck_hieron_mascu_h_01-description_k=Taktik - Hieron - Mascu_H - Wächter
$*HelpInfo-skilldeck_hieron_mascu_h_02-description_k=Taktik - Hieron - Mascu_H - Assassine
$*HelpInfo-skilldeck_hieron_mascu_h_03-description_k=Taktik - Hieron - Mascu_H - Ranger
$*HelpInfo-skilldeck_hieron_mascu_h_04-description_k=Taktik - Hieron - Mascu_H - Paladin
$*HelpInfo-skilldeck_hieron_mascu_h_05-description_k=Taktik - Hieron - Mascu_H - Magier
$*HelpInfo-skilldeck_hieron_mascu_h_06-description_k=Taktik - Hieron - Mascu_H - Berserker
$*HelpInfo-class_feature-description_k=Klasseneigenschaften
$*HelpInfo-pc_info-description_k=Zeichen Info Fenster
$*HelpInfo-actionbar_01-description_k=Aktionsleiste - Unión - amistad
$*HelpInfo-actionbar_02-description_k=Aktionsleiste - Unión - aquaElf
$*HelpInfo-actionbar_03-description_k=Aktionsleiste - Unión - pantera
$*HelpInfo-actionbar_04-description_k=Aktionsleiste - Unión - Iblis
$*HelpInfo-actionbar_06-description_k=Aktionsleiste - Hieron - habichts
$*HelpInfo-actionbar_07-description_k=Aktionsleiste - Hieron - SylvanElf
$*HelpInfo-actionbar_08-description_k=Aktionsleiste - Hieron - Lupus
$*HelpInfo-actionbar_09-description_k=Aktionsleiste - Hieron - fedayin
$*HelpInfo-actionbar_10-description_k=Aktionsleiste - Unión / Hieron - Mascu
$*HelpInfo-deal-description_k=Kampfberechnung
$*HelpInfo-death-description_k=Tod / Auferstehung
$*HelpInfo-instant_dungeon-description_k=Dungeon
$*HelpInfo-pvp_01-description_k=PvP - Unión
$*HelpInfo-pvp_02-description_k=PvP - Hieron
$*HelpInfo-conquest-description_k=Belagerung von Castra
$*HelpInfo-citadel_ownership-description_k=Dominion-Vertrag
$*HelpInfo-realm_ownership-description_k=Kapitalkrieg
$*HelpInfo-looting-description_k=Beute
$*HelpInfo-equil_custom-description_k=Ausrüstungsverbesserung
$*HelpInfo-costume-description_k=Kostüm
$*HelpInfo-personal_deal_01-description_k=Persönlicher Handel - Unión
$*HelpInfo-personal_deal_02-description_k=Persönlicher Handel - Hieron
$*HelpInfo-shop_union_01-description_k=Shop - Unión - Vormund
$*HelpInfo-shop_union_02-description_k=Shop - Unión - Berserker
$*HelpInfo-shop_union_03-description_k=Laden - Unión - Ranger
$*HelpInfo-shop_union_04-description_k=Geschäft - Unión - Paladin
$*HelpInfo-shop_union_05-description_k=Shop - Unión - Assassine
$*HelpInfo-shop_union_06-description_k=Laden - Unión - Magier
$*HelpInfo-shop_hieron_01-description_k=Shop - Hieron - Wächter
$*HelpInfo-shop_hieron_02-description_k=Shop - Hieron - Berserker
$*HelpInfo-shop_hieron_03-description_k=Shop - Hieron - Ranger
$*HelpInfo-shop_hieron_04-description_k=Shop - Hieron - Paladin
$*HelpInfo-shop_hieron_05-description_k=Shop - Hieron - Magier
$*HelpInfo-shop_hieron_06-description_k=Shop - Hieron - Assassine
$*HelpInfo-market_01-description_k=Markt - Unión
$*HelpInfo-market_02-description_k=Markt - Hieron
$*HelpInfo-lumena_shop-description_k=Lumena-Shop
$*HelpInfo-goods_box-description_k=Ausstehender Artikel
$*HelpInfo-gather_01-description_k=Sammeln - Unión
$*HelpInfo-gather_02-description_k=Sammeln - Hieron
$*HelpInfo-craft_01-description_k=Handwerk - Unión
$*HelpInfo-craft_02-description_k=Handwerk - Hieron
$*HelpInfo-chat_01-description_k=Chat - Unión
$*HelpInfo-chat_02-description_k=Chat - Hieron
$*HelpInfo-mail-description_k=Post
$*HelpInfo-party-description_k=Gruppe
$*HelpInfo-guild-description_k=Gilde
$*HelpInfo-social_action-description_k=Emote
$*HelpInfo-royal_quest-description_k=Königliche Suche
$*HelpInfo-raid-description_k=Überfall
$*HelpInfo-colosseum-description_k=Certanon Arena
$*HelpInfo-inventory_01-description_k=Inventar - Unión - amistad
$*HelpInfo-inventory_02-description_k=Inventar - Unión - aquaElf
$*HelpInfo-inventory_03-description_k=Inventar - Unión - pantera
$*HelpInfo-inventory_04-description_k=Inventar - Unión - Iblis
$*HelpInfo-inventory_05-description_k=Inventar - Unión - Mascu_U
$*HelpInfo-inventory_06-description_k=Inventar - Hieron - habichts
$*HelpInfo-inventory_07-description_k=Inventar - Hieron - SylvanElf
$*HelpInfo-inventory_08-description_k=Inventar - Hieron - Lupus
$*HelpInfo-inventory_09-description_k=Inventar - Hieron - Fedayin
$*HelpInfo-inventory_10-description_k=Inventar - Hieron - Mascu_H
$*HelpInfo-flash_shop-description_k=Gotos Shop
$*HelpInfo-warehouse-description_k=Persönliche Truhe
$*HelpInfo-friend-description_k=Freunde
$*HelpInfo-default_help_list-tooltip=Hilfefenster
$*HelpInfo-move-tooltip=Beschreibung verschieben
$*HelpInfo-targeting-tooltip=Targeting Beschreibung
$*HelpInfo-map_01-tooltip=Kartenbeschreibung
$*HelpInfo-map_02-tooltip=Kartenbeschreibung
$*HelpInfo-map_03-tooltip=Kartenbeschreibung
$*HelpInfo-map_04-tooltip=Kartenbeschreibung
$*HelpInfo-map_05-tooltip=Kartenbeschreibung
$*HelpInfo-map_06-tooltip=Kartenbeschreibung
$*HelpInfo-map_07-tooltip=Kartenbeschreibung
$*HelpInfo-map_08-tooltip=Kartenbeschreibung
$*HelpInfo-map_09-tooltip=Kartenbeschreibung
$*HelpInfo-map_10-tooltip=Kartenbeschreibung
$*HelpInfo-waypoint_01-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_02-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_03-tooltip=Transport zwischen den Bases Beschreibung
$*HelpInfo-waypoint_04-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_05-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_06-tooltip=Transport zwischen Basis-Beschreibung
$*HelpInfo-waypoint_07-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_08-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_09-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-waypoint_10-tooltip=Transport zwischen Basen Beschreibung
$*HelpInfo-menu-tooltip=Menü Beschreibung
$*HelpInfo-action_point-tooltip=Beschreibung des Aktionspunkts
$*HelpInfo-contents_token-tooltip=Aktivitätspunkt Beschreibung
$*HelpInfo-return_01-tooltip=Rückruf Beschreibung
$*HelpInfo-return_02-tooltip=Rückruf Beschreibung
$*HelpInfo-customizing-tooltip=Anpassungsbeschreibung
$*HelpInfo-storyquest_01-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_02-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_03-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_04-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_05-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_06-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_07-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_08-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_09-tooltip=Hauptquests Beschreibung
$*HelpInfo-storyquest_10-tooltip=Hauptquests Beschreibung
$*HelpInfo-episodequest_01-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_02-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_03-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_04-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_06-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_07-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_08-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_09-tooltip=Nebenquests Beschreibung
$*HelpInfo-episodequest_10-tooltip=Nebenquests Beschreibung
$*HelpInfo-monsterbook-tooltip=Questquests Beschreibung
$*HelpInfo-questalert-tooltip=Journal Beschreibung
$*HelpInfo-taming_01-tooltip=Zähmung Beschreibung
$*HelpInfo-taming_02-tooltip=Zähmung Beschreibung
$*HelpInfo-mount-tooltip=Beschreibung mounten
$*HelpInfo-pet-tooltip=Pet Beschreibung
$*HelpInfo-fellow-Tooltip=Servant Beschreibung
$*HelpInfo-skill-tooltip=Beschreibung der Fertigkeiten
$*HelpInfo-skilldeck_union_amistad_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_amistad_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_amistad_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_amistad_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_amistad_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_amistad_06-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_pantera_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_pantera_02-tooltip=Beschreibung der Taktik
$*HelpInfo-skilldeck_union_pantera_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_pantera_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_aquaelf_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_aquael_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_aquael_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_aquael_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_aquaelf05-tooltip=Beschreibung der Taktik
$*HelpInfo-skilldeck_union_iblis_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_iblis_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_iblis_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_iblis_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_iblis_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_iblis_06-tooltip=Taktikbeschreibung
$*HelpInfo-skilldeck_union_iblis_07-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_union_mascu_u_06-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habichts_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habichts_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habicht_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habicht_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habichts_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_habichts_06-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_lupus_06-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_sylvanelf_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_sylvanelf_02-tooltip=Beschreibung der Taktik
$*HelpInfo-skilldeck_hieron_sylvanelf_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_sylvanelf_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_sylvanelf_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_01-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_06-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_fedayin_07-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_mascu_h_01-tooltip=Beschreibung der Taktik
$*HelpInfo-skilldeck_hieron_mascu_h_02-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_mascu_h_03-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_mascu_h_04-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_mascu_h_05-tooltip=Taktische Beschreibung
$*HelpInfo-skilldeck_hieron_mascu_h_06-tooltip=Taktische Beschreibung
$*HelpInfo-class_feature-tooltip=Beschreibung der Klasseneigenschaften
$*HelpInfo-pc_info-tooltip=Beschreibung des Zeicheninformationsfensters
$*HelpInfo-actionbar_01-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_02-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_03-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_04-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_06-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_07-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_08-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_09-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-actionbar_10-tooltip=Aktionsleiste Beschreibung
$*HelpInfo-deal-tooltip=Beschreibung der Kampfberechnung
$*HelpInfo-death-tooltip=Tod / Auferstehung Beschreibung
$*HelpInfo-instant_dungeon-tooltip=Dungeon Beschreibung
$*HelpInfo-pvp_01-tooltip=PvP-Beschreibung
$*HelpInfo-pvp_02-tooltip=PvP-Beschreibung
$*HelpInfo-conquest-tooltip=Belagerung von Castra Beschreibung
$*HelpInfo-citadel_ownership-tooltip=Beschreibung des Dominion-Vertrags
$*HelpInfo-realm_ownership-tooltip=Beschreibung des Kapitalkriegs
$*HelpInfo-looting-tooltip=Loot Beschreibung
$*HelpInfo-equil_custom-tooltip=Beschreibung der Geräteerweiterung
$*HelpInfo-costume-tooltip=Beschreibung des Kostüms
$*HelpInfo-personal_deal_01-tooltip=Persönliche Handelsbezeichnung
$*HelpInfo-personal_deal_02-tooltip=Persönliche Handelsbezeichnung
$*HelpInfo-shop_union_01-tooltip=Beschreibung des Shops
$*HelpInfo-shop_union_02-tooltip=Beschreibung des Shops
$*HelpInfo-shop_union_03-tooltip=Beschreibung des Shops
$*HelpInfo-shop_union_04-tooltip=Beschreibung des Shops
$*HelpInfo-shop_union_05-tooltip=Beschreibung des Shops
$*HelpInfo-shop_union_06-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_01-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_02-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_03-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_04-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_05-tooltip=Beschreibung des Shops
$*HelpInfo-shop_hieron_06-tooltip=Beschreibung des Shops
$*HelpInfo-market_01-tooltip=Marktbeschreibung
$*HelpInfo-market_02-tooltip=Marktbeschreibung
$*HelpInfo-lumena_shop-tooltip=Beschreibung des Lumena Shops
$*HelpInfo-goods_box-tooltip=Ausstehende Elementbeschreibung
$*HelpInfo-gather_01-tooltip=Beschreibung sammeln
$*HelpInfo-gather_02-tooltip=Beschreibung sammeln
$*HelpInfo-craft_01-tooltip=Fertige Beschreibung
$*HelpInfo-craft_02-tooltip=Fertige Beschreibung
$*HelpInfo-chat_01-tooltip=Chat Beschreibung
$*HelpInfo-chat_02-tooltip=Chat Beschreibung
$*HelpInfo-mail-tooltip=Mail Beschreibung
$*HelpInfo-party-tooltip=Party Beschreibung
$*HelpInfo-guild-tooltip=Guild Beschreibung
$*HelpInfo-social_action-tooltip=Emote Beschreibung
$*HelpInfo-royal_quest-tooltip=Königliche Suche Beschreibung
$*HelpInfo-raid-tooltip=Überfall Beschreibung
$*HelpInfo-colosseum-tooltip=Certanon Arena Beschreibung
$*HelpInfo-inventory_01-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_02-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_03-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_04-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_05-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_06-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_07-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_08-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_09-tooltip=Inventar Beschreibung
$*HelpInfo-inventory_10-tooltip=Inventar Beschreibung
$*HelpInfo-flash_shop-tooltip=Gotos Shop Beschreibung
$*HelpInfo-warehouse-tooltip=Beschreibung der persönlichen Truhe
$*HelpInfo-friend-tooltip=Freund Beschreibung
$*V2HelpInfo-Help_defaultPage-local_name=Hilfe
$*V2HelpInfo-Help_Opener-local_name=Tipps zum Systemmenü
$*V2HelpInfo-Help_Equip-local_name=Tipps zum Characterinformationsfenster
$*V2HelpInfo-Help_Inventory-local_name=Tipps für das Inventarfenster
$*V2HelpInfo-Help_Map-local_name=Tipps zur Map
$*V2HelpInfo-Help_Map_waypoint-local_name=Tipps zum Transport zwischen Basen
$*V2HelpInfo-Help_Map_locationShare-local_name=Tipps zur Standortübertragungs-Map
$*V2HelpInfo-Help_QuestJournal-local_name=Tipps zum Journal des Anatavarin
$*V2HelpInfo-Help_Order-local_name=Tipps zu Missionen
$*V2HelpInfo-Help_Mail-local_name=Tipps zu E-Mails
$*V2HelpInfo-Help_Friend-local_name=Tipps für Freunde
$*V2HelpInfo-Help_CraftChoice-local_name=Tipps zum Auswählen von Fertigkeiten
$*V2HelpInfo-Help_Craft-local_name=Tipps zum Handwerken
$*V2HelpInfo-Help_RecipeGet-local_name=Tipps zum Erlernen des Handwerksrezepts
$*V2HelpInfo-Help_SkillDeck-local_name=Tipps zur Taktik
$*V2HelpInfo-Help_SkillTree-local_name=Tipps zu Skill Trees
$*V2HelpInfo-Help_CollectionBook-local_name=Tipps zu Companions
$*V2HelpInfo-Help_MPFAnima-local_name=Tipps zu Anima
$*V2HelpInfo-Help_Guild-local_name=Tipps für Gilden
$*V2HelpInfo-Help_CreateGuild-local_name=Tipps zum Erstellen einer Gilde
$*V2HelpInfo-Help_CitadelOwnership-local_name=Tipps zu Dominion-Verträgen
$*V2HelpInfo-Help_ApplicationRO-local_name=Tipps zum Eintritt in einen Kapitalkrieg
$*V2HelpInfo-Help_Dungeon-local_name=Tipps zum Dungeon Matchmaking
$*V2HelpInfo-Help_Conquest-local_name=Tipps zum Krieg
$*V2HelpInfo-Help_InterfaceSetting-local_name=Tipps zu den Einstellungen der Benutzeroberfläche
$*V2HelpInfo-Help_Slate-local_name=Tipps zu Geistern
$*V2HelpInfo-Help_ItemResolve-local_name=Tipps zum Zerlegen von Objekten
$*V2HelpInfo-Help_ItemEnchant-local_name=Tipps zum Verbessern von Elementen
$*V2HelpInfo-Help_ChatSetting-local_name=Tipps zu Chat-Einstellungen
$*V2HelpInfo-Help_Shop-local_name=Tipps für Shops
$*V2HelpInfo-Help_PersonalWarehouse-local_name=Tipps zur persönlichen Truhe
$*V2HelpInfo-Help_LumenaShop-local_name=Tipps zum Lumena-Shop
$*V2HelpInfo-Help_WebShop-local_name=Tipps für den Markt
$*V2HelpInfo-Help_defaultPage-description=Hilfethemen in der Menüleiste
$*V2HelpInfo-Help_Opener-description=Öffner (Menüpalette)
$*V2HelpInfo-Help_Equip-description=Zeicheninformationen
$*V2HelpInfo-Help_Inventory-description=Inventar
$*V2HelpInfo-Help_Map-description=Weltkarte
$*V2HelpInfo-Help_Map_waypoint-description=Transport zwischen den Basiskarten
$*V2HelpInfo-Help_Map_locationShare-description=Standortübertragungskarte
$*V2HelpInfo-Help_QuestJournal-description=Journal des Anatavarin
$*V2HelpInfo-Help_Order-description=Missionen
$*V2HelpInfo-Help_Mail-description=Post
$*V2HelpInfo-Help_Friend-description=Freundesliste
$*V2HelpInfo-Help_CraftChoice-description=Basteln lernen
$*V2HelpInfo-Help_Craft-description=Handwerk
$*V2HelpInfo-Help_RecipeGet-description=Handwerksrezept lernen
$*V2HelpInfo-Help_SkillDeck-description=Taktiken
$*V2HelpInfo-Help_SkillTree-description=Skillbaum
$*V2HelpInfo-Help_CollectionBook-description=Begleiter
$*V2HelpInfo-Help_MPFAnima-description=Anima
$*V2HelpInfo-Help_Guild-description=Gilde
$*V2HelpInfo-Help_CreateGuild-description=Eine Gilde erstellen
$*V2HelpInfo-Help_CitadelOwnership-description=Dominion-Vertrag
$*V2HelpInfo-Help_ApplicationRO-description=Anfrage zum Beitritt zu Kapital Krieg gesendet
$*V2HelpInfo-Help_Dungeon-description=Dungeon (Party-Matchmaking)
$*V2HelpInfo-Help_Conquest-description=Krieg (Arena / Belagerung)
$*V2HelpInfo-Help_InterfaceSetting-description=Interfaceeinstellungen